Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/regjeringen.no/dutka-veteranaid_id_612242.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 13.09.2010
nob: Pressemelding , 11.08.2010

source: Dutká veteránaid
nob: Forsker på veteraner

source: Suodjalusdepartemeanta lea juolludan ruđaid dutkanprošektii mas galget guorahallat veteránaid dearvvašvuođa ja eallindili .
nob: Forsvarsdepartementet har bevilget penger til et forskningsprosjekt for å få mer innsikt i veteraners helse og livssituasjon .

source: – Go oažžut eanet máhtu de mii buorebut sáhttit fállat rievttes veahki daid veteránaide geat dan dárbbašit , dadjá suodjalusministtar Grete Faremo .
nob: – Med mer kunnskap vil vi bedre kunne treffe de riktige tiltakene for å ytterligere hjelpe de veteranene som trenger det , sier forsvarsminister Grete Faremo .

source: Prošeavtta galgá Suodjalusa dearvvašvuođadoaimmahat čađahit ja dagaha ahte Suodjalus ja Suodjalusdepartemeanta ožžot eanet máhtu soalddáhiid dili birra geat leat leamašan suodjalusa doaimmas Libanonas , Irakas , Balkanas , Somalias ja Afghanistanas .
nob: Prosjektet skal gjennomføres av Forsvarets sanitet og vil gi Forsvaret og Forsvarsdepartementet mer kunnskap om situasjonen for soldater som har tjenestegjort i Libanon , Irak , Balkan , Somalia og Afghanistan .

source: Dihtet beare unnán Norggas leat sullii 120 000 dievddu ja nissona geat leat leamašan suodjalusdoaimmain olgoriikkas nuppi máilmmisoađi rájes .
nob: Vet for lite Norge har hatt om lag 120 000 menn og kvinner i utenlandsoppdrag siden andre verdenskrig .

source: Suodjalusa psykiatriija ja streassahálddašankantuvrra hoavda , psykiater Jon Reichelt , lea dadjan ahte sihke Suodjalusas ja siviila servodagas dihtet beare unnán dáid veteránaid dili birra .
nob: I følge sjef ved Kontor for psykiatri og stressmestring i Forsvaret , psykiater Jon Reichelt , har både Forsvaret og det sivile samfunnet for lite kunnskap om disse veteranene .

source: - Eatnasat leat ožžon ávkkálaš vásáhusaid olgoriikka suodjalusdoaimmain , muhto muhtumat gillájit fysalaš ja psykalaš vahágiiguin .
nob: - De aller fleste har fått verdifull erfaring fra sin deltakelse i utenlandsoperasjoner , men noen sliter med ettervirkninger i form av fysiske og psykiske skader .

source: Mis eai leat odne doarvái dieđut gallásis lea sáhka ja movt sin eallindili lea .
nob: Vi har i dag ingen fullstendig oversikt over hvor mange dette gjelder eller hvordan livet deres er .

source: Danin lea áibbas dárbbašlaš háhkat dáid dieđuid vai sáhttit eastadit čuovvu psykalaš gillámušaid ja fállat rievttes ja heivehuvvon čuovvoleami , lohka Reichelt .
nob: Det er derfor helt nødvendig å få denne innsikten for å kunne forebygge psykiske ettervirkninger og gi riktig og tilpasset oppfølging , sier Reichelt .

source: Viiddis guorahallamat Lassin dasa ahte almmustahttit psykalaš gillámušaid ja vahágiid viidodaga ja duođalašvuođa olgoriikkadoaimmaid vuođul , galgá prošeakta maiddái fátmmastit eará beliid veteránaid eallindilis , nugomat sosio-ekonomalaš dilálašvuođaid .
nob: Omfattende undersøkelser I tillegg til å avdekke omfang og alvorlighetsgrad av psykiske plager og skader som følge av utenlandstjeneste , vil prosjektet også inkludere andre aspekter rundt veteraners livssituasjon , som relevante sosio-økonomiske forhold .

source: Vuordimis bohtosat leat gárvásat jagi 2012 .
nob: Resultatene forventes å foreligge i 2012 .

source: Oažžumis vel eanet dieđuid de lea Suodjalusdepartemeanta maiddái diŋgon raporta Nationála veahkaválddálašvuođa ja traumáhtalaš streassa gelbbolašvuođaguovddážis ( NKVTS ) mii galgá govvidit makkár relevánta dutkan gávdno nationála ja riikkaidgaskasaš dásis .
nob: For å få ytterligere innsikt har Forsvarsdepartementet også bestilt en rapport fra Nasjonalt kunnskapssenter om vold og traumatisk stress ( NKVTS ) som skal gi en oversikt over eksisterende og relevant forskning , nasjonalt og internasjonalt .

source: Čalmmustahttimis veteránaid Ráđđehus deattuhii ” veteránadieđáhusas ( St. dieđ. nr. 24 ( 2008-2009 ) ) , ahte galgá vuoruhit dutkamis psykalaš nođiid mas deattuhit viidodaga , duogáža ja movt dákkár vahágiid buoremusat sáhttá eastadit ja čuovvolit .
nob: Fokus på veteraner Regjeringen vektla i ” veteranmeldingen ” ( St. meld. nr. 24 ( 2008-2009 ) ) , å prioritere forskning på psykiske belastningsskader med vekt på omfang , årsaksforhold og hvordan slike skader best kan forebygges og følges opp .

source: Jagi 2010 lea juolluduvvon 1 miljon ruvdno dutkamii dán suorggis , ja 2011 ja ain ovddasguvlui plánejuvvo ahte vuoruhit dán suorggi .
nob: I 2010 er det bevilget 1 million kroner til forskning på området , for 2011 og fremover planlegges det med en ytterligere satsning .

source: - Mun deattuhan dan ahte min soalddáhiid galgat áimmahuššat buoremus lági mielde , maiddái maŋŋil go leat geargan suodjalusbálvalusas .
nob: - Jeg er svært opptatt av at våre soldater skal bli ivaretatt på best mulig måte , også etter endt tjeneste .

source: Mu sávaldat ja áigumuš lea ahte dutkan galgá dagahit ahte mii buorebut sáhttit eastadit psykalaš nođiid ja lágidit Suodjalussii ja dearvvašvuođabálvalussii buoret vejolašvuođa fállat rievttes divššu ja čuovvoleami sidjiide geat dan dárbbašit , lohka Faremo .
nob: Det er mitt håp og ambisjon at forskningen vi nå setter i gang vil gjøre oss bedre i stand til å forebygge psykiske belastningsskader og gjøre Forsvaret og helsevesenet bedre rustet til å gi riktig behandling og oppfølging til de som trenger det , sier Faremo .
